[
    {
        "quote": "The only true wisdom is in knowing you know nothing.",
        "author": "Socrates"
    },
    {
        "quote": "Knowledge is power.",
        "author": "Francis Bacon"
    },
    {
        "quote": "The beautiful thing about learning is that no one can take it away from you.",
        "author": "B.B. King"
    },
    {
        "quote": "An investment in knowledge pays the best interest.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "The more that you read, the more things you will know. The more that you learn, the more places you'll go.",
        "author": "Dr. Seuss"
    },
    {
        "quote": "The capacity to learn is a gift; the ability to learn is a skill; the willingness to learn is a choice.",
        "author": "Brian Herbert"
    },
    {
        "quote": "Knowledge will bring you the opportunity to make a difference.",
        "author": "Claire Fagin"
    },
    {
        "quote": "The only source of knowledge is experience.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Be curious, not judgmental.",
        "author": "Walt Whitman"
    },
    {
        "quote": "Learning never exhausts the mind.",
        "author": "Leonardo da Vinci"
    },
    {
        "quote": "The best way to predict the future is to invent it.",
        "author": "Alan Kay"
    },
    {
        "quote": "The greatest enemy of knowledge is not ignorance, it is the illusion of knowledge.",
        "author": "Stephen Hawking"
    },
    {
        "quote": "Intelligence plus character-that is the goal of true education.",
        "author": "Martin Luther King Jr."
    },
    {
        "quote": "The mind is not a vessel to be filled but a fire to be kindled.",
        "author": "Plutarch"
    },
    {
        "quote": "Education is the most powerful weapon which you can use to change the world.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "Knowing is not enough; we must apply. Willing is not enough; we must do.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "quote": "The expert in anything was once a beginner.",
        "author": "Helen Hayes"
    },
    {
        "quote": "If you are not willing to learn, no one can help you. If you are determined to learn, no one can stop you.",
        "author": "Zig Ziglar"
    },
    {
        "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
        "author": "Franklin D. Roosevelt"
    },
    {
        "quote": "Education is not preparation for life; education is life itself.",
        "author": "John Dewey"
    },
    {
        "quote": "The greatest gift you can give someone is your own personal development.",
        "author": "Jim Rohn"
    },
    {
        "quote": "I am learning all the time. The tombstone will be my diploma.",
        "author": "Eartha Kitt"
    },
    {
        "quote": "Education is not the filling of a pail, but the lighting of a fire.",
        "author": "William Butler Yeats"
    }
]